<?php
return [
    'about' => 'О нас',
    'catalog' => 'Каталог',
    'technology' => 'Наши технологии',
    'contact' => 'Контакты',

    'Dried_fruits' => 'Сушёние фрукты',
    'Dried_vegetables' => 'Сущеные овощи',
    'Legumes' => 'Бобовые',
    'Nuts' => 'Орехи',
//    about
    'about_title' => 'О нас',
    'about_subTitle' => 'Узбекистан всегда славился высокими вкусовыми качествами выращиваемых культур. Страна очень богата растительным разнообразием. Среди них фрукты, овощи, орехи, бобовые и другие.',

    'Benefits' => 'Преимущества',
    'Benefits_1' => 'Поставку товара любым удобным способом в любую точку мира',
    'Benefits_2' => 'Гарантия высокого качества',
    'Benefits_3' => 'Упаковка по требованию заказчика',
    'Benefits_4' => 'Товары оптом и в фасованном виде',

    'qualty' => 'Качество поставляемых продуктов, для нас является главным приоритетом',
//    footer

    'address' => 'Адрес',
    'address_link' => 'Посмотреть на карте',
    'address_loc' => '10170 Узбекистан, Ташкент, ул. Бешарык, дом 15',

    'tel' => 'Телефон',
    'tel_link' => 'Прием звонков: 24/7',

    'mail' => 'Эл. почта',
    'mail_link' => 'Ответим на все вопросы',

    'developer' => 'Разработана на',
//technology

    'tech_title' => 'Наши технологии',
    'tech_subtitle' => 'Компания «Sunfest» использует передовые технологии переработки сухофруктов.',

    'process' => 'Технологический процесс производства',
    'process_1' => ' Пункт приема сырья и материалов',
    'process_2' => 'Предварительная очистка',
    'process_3' => 'Отбраковка от минеральных примесей',
    'process_4' => 'Аспираторная обработка',
    'process_5' => 'Барабанная мойка',
    'process_6' => 'Ручная инспекция',
    'process_7' => 'Каскадная мойка',
    'process_8' => 'Сушка',
    'process_9' => 'Сортировка калибровка',
    'process_10' => 'Лазерный сортировщик',
    'process_11' => 'Обработка маслом',
    'process_12' => 'Упаковка в коробки',
    'process_13' => 'Контрольное взвешивание',
    'process_14' => 'Контроль металлодетектором',
    'process_15' => 'Маркировка',
    'process_16' => 'Передача на склад',

//    product
    'bread_crumb' => 'Главная',
    'bread_crumb2' => 'Каталог',
    'download' => 'Скачать спецификацию',

];